[
  "obsidian-to-notion",
  "table-editor-obsidian",
  "sheets",
  "heading-level-indent",
  "share-note",
  "file-explorer-note-count",
  "editing-toolbar",
  "obsidian-markdown-export-plugin",
  "obsidian-outliner",
  "obsidian-zoom",
  "global-search-and-replace",
  "tag-wrangler",
  "smart-composer"
]